Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Enable this checkbox to change the font family settings.
bg: Включете тази отметка, за да промените шрифта.
ca: Marqueu aquest quadre per a canviar l'arranjament de la família de fonts.
cs: Zaškrtněte toto políčko ke změně nastavení rodiny písma.
da: Aktivér denne afkrydsningsboks for at ændre opsætning af skrifttypefamilie.
de: Kreuzen Sie dieses Feld an, wenn Sie eine andere Schriftfamilie verwenden möchten.
el: Ενεργοποιήστε αυτό το κουτί επιλογής για να αλλάξετε τις ρυθμίσεις οικογένειας γραμματοσειράς.
es: Active esta casilla para cambiar las preferencias sobre la familia de fuentes.
et: Lülita see valik sisse, kui soovid fondi perekonda muuta.
eu: Gaitu kutxa hau letra-tipoaren familiaren ezarpenak aldatzeko.
fi: Valitse tämä vaihtaaksesi kirjasinperheasetuksia.
fr: Cochez cette option pour modifier la configuration de la famille de polices.
hu: Jelölje be ezt az opciót, ha meg szeretné változtatni a betűtípus jellemzőit.
is: Hakaðu hér við til að breyta leturfjölskyldu
it: Marca questa casella per cambiare le impostazioni della famiglia del tipo di carattere.
ja: フォントファミリの設定を変更するにはこのチェックボックスを有効にして下さい。
lt: Įjunkite tai norėdami pakeisti šrifto šeimą.
lv: Atļaujiet šo kontrolboksi lai mainītu fontu saimes uzstādījumus.
nl: Activeer deze optie om de instellingen voor de lettertypefamilie te wijzigen.
pl: Włącz tę opcję, by zmienić ustawienia rodziny czcionek.
pt: Active esta opção para mudar a família do tipo de letra.
ro: Activaţi această opţiune pentru a modifica setările de familie font.
sk: Povolením tejto voľby zmeníte nastavenie rodiny písma.
sl: Izberite to polje, če želite spremeniti nastavitve družine pisave.
sv: Markera den här kryssrutan för att ändra inställningar för teckensnittsfamilj.
tr: Yazıtipi aile ayarlarını düzenlemek için bu kutucuğa tıklayın.

source: Enable this checkbox to change the font size settings.
bg: Включете тази отметка, за да промените размера на шрифта.
ca: Marqueu aquest quadre per a canviar l'arranjament de la mida de font.
cs: Zaškrtněte toto políčko ke změně nastavení velikosti písma.
da: Aktivér denne afkrydsningsboks for at ændre opsætning af skriftstørrelse.
de: Kreuzen Sie dieses Feld an, wenn Sie eine andere Schriftgröße verwenden möchten.
el: Ενεργοποιήστε αυτό το κουτί επιλογής για να αλλάξετε τις ρυθμίσεις μεγέθους γραμματοσειράς.
es: Active esta casilla para cambiar las preferencias sobre el tamaño de fuentes.
et: Lülita see valik sisse, kui soovid fondi suurust muuta.
eu: Gaitu kutxa hau letra-tipoaren neurriaren ezarpenak aldatzeko.
fi: Valitse tämä vaihtaaksesi kirjasinkokoasetuksia.
fr: Cochez cette option pour modifier la configuration de la taille de police.
hu: Jelölje be ezt az opciót, ha a betűméretet meg szeretné változtatni.
is: Hakaðu hér við til að breyta leturstærð
it: Marca questa casella per cambiare le impostazioni della dimensione dei caratteri.
ja: フォントサイズの設定を変更するにはこのチェックボックスを有効にして下さい。
lt: Įjunkite tai norėdami pakeisti šrifto dydį.
lv: Atļaujiet šo kontrolboksi lai mainītu fonta izmēra uzstādījumus.
nl: Activeer deze optie om de instellingen voor de tekengrootte te wijzigen.
pl: Włącz tę opcję, by zmienić ustawienia rozmiaru czcionki.
pt: Active esta opção para mudar o tamanho da letra.
ro: Activaţi această opţiune pentru a modifica setările de mărime de font.
sk: Povolením tejto voľby zmeníte nastavenie veľkosti písma.
sl: Izberite to polje, če želite spremeniti nastavitve velikosti pisave.
sv: Markera den här kryssrutan för att ändra inställningar för teckensstorlek.
tr: Yazıtipi boyutlarını değiştirmek için bu kutucuğa tıklayın.

source: Enable this checkbox to change the font style settings.
bg: Включете тази отметка, за да промените стила на шрифта.
ca: Marqueu aquest quadre per a canviar l'arranjament de l'estil de font.
cs: Zaškrtněte toto políčko ke změně nastavení stylu písma.
da: Aktivér denne afkrydsningsboks for at ændre opsætning af skriftstil.
de: Kreuzen Sie dieses Feld an, wenn Sie einen anderen Schriftstil verwenden möchten.
el: Ενεργοποιήστε αυτό το κουτί επιλογής για να αλλάξετε τις ρυθμίσεις στυλ γραμματοσειράς.
es: Active esta casilla para cambiar las preferencias sobre el estilo de fuentes.
et: Lülita see valik sisse, kui soovid fondi stiili muuta.
eu: Gaitu kutxa hau letra-tipoaren estiloaren ezarpenak aldatzeko.
fi: Valitse tämä vaihtaaksesi kirjasintyyliasetuksia.
fr: Cochez cette option pour modifier la configuration du style de police.
hu: Jelölje be ezt az opciót a betűstílus megváltoztatásához.
is: Hakaðu hér við til að breyta leturstíl.
it: Marca questa casella per cambiare le impostazioni dello stile del tipo di carattere.
ja: フォントスタイルの設定を変更するにはこのチェックボックスを有効にして下さい。
lt: Įjunkite tai norėdami pakeisti šrifto stilių.
lv: Atļaujiet šo kontrolboksi lai mainītu fonta stila uzstādījumus.
nl: Activeer deze optie om de instellingen voor de tekenstijl te wijzigen
pl: Włącz tę opcję, by zmienić ustawienia odmiany czcionki.
pt: Active esta opção para mudar o estilo do tipo de letra.
ro: Activaţi această opţiune pentru a modifica setările de stil font.
sk: Povolením tejto voľby zmeníte nastavenie štýlu písma.
sl: Izberite to polje, če želite spremeniti nastavitve sloga pisave.
sv: Markera den här kryssrutan för att ändra inställningar för teckenstil.
tr: Yazıtipi stilini değiştirmek için bu kutucuğa tıklayın.

source: Encoding:
bg: Кодова таблица:
ca: Codificació:
cs: Kódování:
da: Indkodning:
de: Kodierung:
el: Κωδικοποίηση:
es: Codificación:
et: Kodeering:
eu: Kodifikazioa:
fi: Koodaus:
fr: Encodage :
hu: Kódolás:
is: Stafatafla:
it: Codifica:
ja: エンコーディング:
lt: Koduotė:
lv: Kodējums:
nl: Codering:
pl: Kodowanie:
pt: Codificação:
ro: Codare:
sk: Kódovanie:
sl: Kodni nabor:
sv: Kodning:
tr: Kodlama:

source: End
bg: Край
ca: Final
de: Dateiende
el: Τέλος
es: Fin
eu: Bukaera
fr: Fin
is: Endir
it: Fine
ja: 最後
lt: Pab
lv: Beigas
nl: Naar eind
pt: Fim
ro: Sfîrşit
sl: Konec

source: End of Line
bg: В края на реда
ca: Fi de línia
cs: Konec řádku
da: Slut på linje
de: Zeilenende
el: Τέλος γραμμής
es: Fin de línea
et: Rea lõpp
eu: Lerroaren Bukaera
fi: Rivin loppu
fr: Fin de ligne
hu: Sor vége
is: Línuending
it: Fine riga
ja: 行の最後
lt: Eilutės pabaiga
lv: Rindas Beigas
nl: Einde van regel
pl: Koniec wiersza
pt: Fim da Linha
ro: Sfîrşitul liniei
sk: Koniec riadku
sl: Konec vrstice
sv: Slutet på raden
tr: Satır Sonu

source: End of document reached.
bg: Достигнат е края на документа.
ca: S'ha arribat al final del document.
cs: Dosaženo konce dokumentu.
da: Slutningen af dokumentet er nået.
de: Ende des Dokuments erreicht
el: Έφτασα στο τέλος του εγγράφου.
es: Se alcanzó el final del documento.
et: Jõuti dokumendi lõppu.
eu: Dokumentuaren bukaera ailegatu.
fi: Asiakirjan loppu saavutettu.
fr: La fin du document a été atteinte.
hu: A dokumentum végére értem.
is: Enda skjals náð.
it: Ho raggiunto la fine del documento.
ja: 文書の末尾です。
lt: Pasiekta dokumento pabaiga. Ar tęsti nuo pradžios?
lv: Sasniegtas dokumenta beigas. Turpināt no sākuma?
nl: Einde van document bereikt.
pl: Osiągnięto koniec dokumentu.
pt: Foi atingido o fim do documento.
ro: Am ajuns la sfîrşitul documentului.
sk: Dosiahol som koniec dokumentu.
sl: Dosežen je bil konec dokumenta.
sv: Slutet på dokumentet nått.
tr: Belgenin sonuna ulaşıldı.

source: End of document reached. Continue from the beginning?
bg: Достигнат е края на документа. Продължение от началото на документа?
ca: S'ha arribat al final del document. Cal continuar des de l'inici?
cs: Dosaženo konce dokumentu. Pokračovat od začátku?
da: Slutningen af dokumentet er nået. Fortsæt fra starten?
de: Das Ende des Dokumentes ist erreicht. Am Anfang fortsetzen?
el: Έφτασα στο τέλος του εγγράφου. Να συνεχίσω από την αρχή;
es: Se alcanzó el final del documento. ¿Continuar desde el principio?
et: Jõuti dokumendi lõppu. Kas jätkata algusest?
eu: Dokumentuaren bukaerara ailatua Hasieratik segitu?
fi: Asiakirjan loppu tavoitettu. Jatka alusta?
fr: La fin du document a été atteinte. Continuer depuis le début ?
hu: A fájl végére értem. Folytassam az elejéről?
is: Enda skjals er náð. Viltu leita frá byrjun þess?
it: Ho raggiunto la fine del documento. Continuo dall'inizio?
ja: 文書の末尾です。 先頭から続けますか?
lt: Pasiekta dokumento pabaiga. Ar tęsti nuo pradžios?
lv: Sasniegtas dokumenta beigas. Turpināt no sākuma?
nl: Einde van document bereikt. Doorgaan vanaf het begin?
pl: Osiągnięto koniec dokumentu. Kontynuować od początku?
pt: Foi atingido o fim do documento. Continuar do início?
ro: Am ajuns la sfîrşitul documentului. Doriţi să o iau de la început?
sk: Dosiahol som koniec dokumentu. Pokračovať od začiatku?
sl: Prišli ste do konca dokumenta. Želite nadaljevati od začetka?
sv: Slutet på dokumentet nått. Vill du fortsätta från början?
tr: Belgenin sonuna ulaşıldı. Başından devam edilsin mi?

source: English
bg: Английски
ca: Anglès
cs: Anglický
da: Engelsk
de: Englisch
el: Αγγλικό
es: Inglés
et: Inglise
eu: Ingelera
fi: Englanti
fr: Anglais
hu: angol
is: Enska
it: Inglese
ja: 英語
lt: Anglų
lv: Angļu
nl: Engels
pl: Angielski
pt: Inglês
ro: Engleză
sk: Anglický
sl: angleščina
sv: Engelsk
tr: İngilizce

source: Enter the text (in English if possible) that you wish to submit for the bug report. If you press "Send", a mail message will be sent to the maintainer of this program.
bg: Въведете текст на английски, който описва грешката. Като натиснете бутона "Изпращане", ще бъде изпратена ел. поща до програмиста, който отговаря за тази програма и до сървъра, който поддържа базата от данни с грешки.
ca: Introduïu el text (en anglès si és possible) amb l'informe d'error que voleu enviar. Si premeu "Envia", s'enviarà un missatge de correu al mantenidor d'aquest programa
cs: Vložte text (pokud možno anglický), který si přejete odeslat jako chybové hlášení. Stisknete-li "Poslat", bude odeslána zpráva správci tohoto programu.
da: Indtast teksten (helst på engelsk) som du ønsker at sende som fejlrapport. Hvis du trykker på "Send", bliver beskeden sendt til vedligeholderen af dette program
de: Geben Sie den Text ein (möglichst auf Englisch), den Sie als Problembericht einschicken möchten. Sobald Sie auf "Senden" drücken, wird eine Nachricht an den Betreuer des Programms verschickt.
el: Εισάγετε το κείμενο (αν γίνεται στα Αγγλικά) που θέλετε να περιλαμβάνει η αναφορά σφάλματός σας. Αν πατήσετε "Αποστολή", ένα μήνυμα email θα σταλεί στο συντηρητή αυτού του προγράμματος.
es: Introduzca el texto (en inglés si es posible) que quiera enviar al sistema de informe de fallos. Si pulsa "Enviar", se enviará un mensaje al encargado de este programa.
et: Sisesta vearaportiga saadetav tekst (kui võimalik, siis inglise keeles). Vajutades nupule "Saada" saadetakse meil selle rakenduse hooldajale ning ka KDE vigade nimekirja.
eu: Idatzi errore jakinarazte honetan bidali nahi duzun testua (ingeleraz ahal bada) "Bidali"-n klik eginez gero posta mezu bat bidaliko da programaren mantenatzaileari
fi: Kirjoita teksti (englanniksi, jos vain mahdollista), jonka haluat lähettää vikailmoituksessa. Jos napsautat "Lähetä"-painiketta, viesti lähetetään ohjelmiston ylläpitäjälle ja KDE:n virhelistalle.
fr: Saisissez le texte (en anglais si possible) de votre rapport de bogue. Un clic sur « Envoyer » envoie un message électronique au mainteneur de ce programme.
hu: Írja be a szöveget (lehetőleg angolul), amit el szeretne küldeni, mint hibajelentést. A "Küldés" gomb megnyomása után az üzenet továbbítódik a program karbantartójának.
is: Sláðu inn lýsingu á villunni hér, helst á ensku. Ef þú ýtir á "Senda" verður umsjónarmanni forritsins sendur tölvupóstur og afrit sent á póstlistann um villur í KDE.
it: Inserisci il testo (possibilmente in inglese) che vuoi inviare per la segnalazione di bug. Se premi "Spedisci", verrà spedito un messaggio di posta al responsabile di questo programma.
ja: バグレポートとして送りたいテキストを(可能なら英語で)入力して下さい "送信"を押すと、Eメールメッセージがこのプログラムのメンテナ及び、 KDEバグリストに送信されます。
lt: Įveskite tekstą (pageidautina angliškai), kurį norėtumėte perduoti kaip pranešimą apie ydą. Jei paspausite „OK“, šios programos kūrėjui ir KDE klaidų sąrašui bus išsiųstas laiškas.
lv: Ievadiet tekstu (Angliski, ja iespējams) kuru jūs vēlaties iekļaut kļūdu ziņojumā. Ja nospiedīsiet "Sūtīt", vēstule tiks nosūtīta šīs programmas apkalpotājam un uz KDE kļūdu sarakstu.
nl: Voer hier de (liefst Engelstalige) melding van de bug in. Als u op "Verzenden" klikt wordt er een e-mailbericht gestuurd naar de onderhouder van het programma.
pl: Proszę wpisać (w miarę możliwości po angielsku) opis zgłaszanego błędu. Po wciśnięciu "Wyślij" raport zostanie wysłany do opiekuna programu.
pt: Escreva o texto (em Inglês se possível) que deseja enviar. Se carregar em "Enviar", será enviada uma mensagem electrónica ao responsável do programa.
ro: Introduceţi textul (în engleză dacă este posibil) pe care doriţi să îl trimiteţi pentru raportul de eroare. Dacă apăsaţi "Trimite", va fi trimis un mesaj de email către dezvoltatorul programului şi către lista de erori a KDE.
sk: Zadajte text (podľa možnosti v angličtine), ktorý chcete odoslať ako popis chyby. Ak stlačíte "Poslať", správa bude odoslaná tvorcovi programu a do zoznamu chýb KDE.
sl: Vstavite besedilo (po možnosti v angleščini), ki ga želite poslati kot poročilo o hrošču. Če pritisnete »Pošlji«, boste poslali sporočilo vzdrževalcu tega programa in na dopisni seznam hroščev za KDE.
sv: Ange texten (på engelska om möjligt) som du vill skicka med i felrapporten. När du klickar på "Skicka" kommer ett e-postmeddelande att skickas till den som utvecklar programmet.
tr: Hata raporu olarak göndermek istediğiniz metni (mümkünse İngilizce olsun) giriniz. "Yolla"ya tıklarsanız bu programın sorumlusuna ve KDE hata listesine bir e-posta iletisi gönderilecektir.

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
eu: Errorea
fi: Virhe
fr: Erreur
hu: Hiba
is: Villa
it: Errore
ja: エラー
lt: Klaida
lv: Kļūda
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel
tr: Hata

source: Error in libkabc
bg: Грешка в библиотеката libkabc
ca: Error a libkabc
cs: Chyba v libkabc
da: Fejl i libkabc
de: Fehler in libkabc
el: Σφάλμα στο libkabc
es: Error en libkabc
et: Viga libkabc teegis
eu: libkabc-en errorera
fi: Virhe libkabc:ssa
fr: Problème dans libkabc
hu: Hiba történt a libkabc programkönyvtárban
is: Villa í libkabc
it: Errore in libkabc
ja: libkabcでエラー
lt: libkabc klaida
nl: Fout in libkabc
pl: Błąd w libkabc
pt: Erro na libkabc
ro: Eroare în libkabc
sk: Chyba v libkabc
sl: Napaka v libkabc
sv: Fel i libkabc
tr: libkabc'de hata

source: Error loading '%1'.
bg: Грешка при зареждане на "%1".
ca: Error en carregar '%1'.
cs: Chyba při nahrávání '%1'.
da: Fejl ved indlæsning af '%1'.
de: Fehler beim Laden von "%1"
el: Σφάλμα φορτώματος του '%1'.
es: Error al cargar '%1'.
et: Viga '%1' laadimisel.
eu: Errorera '%1' kargatzen.
fi: Virhe haettaessa tiedostoa "%1".
fr: Problème de chargement de «%1».
hu: Hiba történt a(z) '%1' betöltése közben.
is: Villa við lestur '%1'.
it: Errore durante il caricamento di "%1".
ja: '%1' 読込み中にエラー。
lt: Klaida pakraunant „%1“.
lv: Kļūda ielādējot '%1'.
nl: Fout bij laden van '%1'.
pl: Błąd podczas ładowania '%1'.
pt: Erro ao carregar o '%1'.
ro: Eroare la încărcarea "%1".
sk: Chyba pri načítavaní '%1'.
sl: Napaka pri nalaganju »%1«.
sv: Fel vid laddning av "%1".
tr: '%1' yüknenirken hata oluştu.

source: Error sending APDU command:
bg: Грешка при изпращане на команда APDU:
ca: Error en enviar la comanda APDU:
cs: Chyba při odesílání příkazu APDU:
da: Fejl ved afsendelse af APDU-kommando:
de: Fehler beim Senden des APDU-Befehls:
el: Σφάλμα κατά την αποστολή εντολής APDU:
es: Error enviando comando APDU:
et: Viga APDU käsu saatmisel:
eu: Errorera APDU komandoa bidaltzerakoan:
fi: Virhe lähetettäessä APDU-komentoa:
fr: Problème lors de l'envoi de la commande APDU :
hu: Hiba történt a következő APDU parancs küldéénél:
is: Villa við sendingu á APU skipun:
it: Errore durante l'invio del comando APDU:
ja: APDUコマンド送信に失敗:
lt: Klaida siunčiant APDU komandą
lv: Kļūda sūtot APDU komandu:
nl: Fout bij verzenden van commando APDU:
pl: Błąd przy wysyłaniu polecenia APDU:
pt: Erro ao enviar o comando APDU:
ro: Eroare la trimiterea comenzii APDU:
sk: Chyba pri posielaní príkazu APDU:
sl: Napaka pri pošiljanju ukaza APDU:
sv: Fel vid sändning av APDU-kommando:
tr: APDU komutu gönderilirken bir hata oluştu:

source: Error when changing CHV1
bg: Грешка при смяна на CHV1
ca: Error en canviar CHV1
cs: Chyba při změně CHV1
da: Fejl ved ændring af CHV1
de: Fehler beim Ändern von CHV1
el: Σφάλμα κατά την αλλαγή CHV1
es: Error al cambiar CHV1
et: Viga CHV1 muutmisel
eu: Errorera CHV1 aldatzerakoan
fi: Virhe ladattaessa CHV1:tä
fr: Problème lors de la modification CHV1
hu: Hiba történt a CHV1 megváltoztatása közben
it: Errore nella modifica CHV1
ja: CHV1変更でエラー
lt: Klaida keičiant CHV1
lv: Kļūda mainot CHV1
nl: Fout bij wijzigen van CHV1
pl: Błąd podczas zmiany CHV1
pt: Erro ao alterar o CHV1
ro: Eroare la modificarea CHV1
sk: Chyba pri zmene CHV1
sl: Napaka pri spreminjanju CHV1
sv: Fel vid ändring av CHV1
tr: CHV1 değiştirirken hata

source: Error when changing CHV2
bg: Грешка при смяна на CHV2
ca: Error en canviar CHV2
cs: Chyba při změně CHV2
da: Fejl ved ændring af CHV2
de: Fehler beim Ändern von CHV2
el: Σφάλμα κατά την αλλαγή CHV2
es: Error al cambiar CHV2
et: Viga CHV2 muutmisel
eu: Errorera CHV2 aldatzerakoan
fi: Virhe ladattaessa CHV2:ta
fr: Problème lors de la modification CHV2
hu: Hiba történt a CHV2 megváltoztatása közben
it: Errore nella modifica CHV2
ja: CHV2変更でエラー
lt: Klaida keičiant CHV2
lv: Kļūda mainot CHV2
nl: Fout bij wijzigen van CHV2
pl: Błąd podczas zmiany CHV2
pt: Erro ao alterar o CHV2
ro: Eroare la modificarea CHV2
sk: Chyba pri zmene CHV2
sl: Napaka pri spreminjanju CHV2
sv: Fel vid ändring av CHV2
tr: CHV2 değiştirirken hata

source: Error when disabling CHV1
bg: Грешка при забраняване на CHV1
ca: Error en deshabilitar CHV1
cs: Chyba při vyřazení CHV1
da: Fejl ved deaktivering af CHV1
de: Fehler bei der Deaktivierung von CHV1
el: Σφάλμα κατά την απενεργοποίηση CHV1
es: Error al desactivar CHV1
et: Viga CHV1 keelamisel
eu: Errorera CHV1 desgaitzerakoan
fi: Virhe poistettaessa käytöstä CHV1:tä
fr: Problème lors de la désactivation CHV1
hu: Hiba történt a CHV1 letiltása közben
it: Errore nella disabilitazione CHV1
ja: CHV1無効化でエラー
lt: Klaida išjungiant CHV1
lv: Kļūda aizliedzot CHV1
nl: Fout bij uitschakelen van CHV1
pl: Błąd podczas wyłączania CHV1
pt: Erro ao desactivar o CHV1
ro: Eroare la dezactivarea CHV1
sk: Chyba pri zakázaní CHV1
sl: Napaka pri onemogočanju CHV1
sv: Fel vid inaktivering av CHV1
tr: CHV1 kapatılırken hata

source: Error when enabling CHV1
bg: Грешка при разрешаване на CHV1
ca: Error en habilitar CHV1
cs: Chyba při povolení CHV1
da: Fejl ved deaktivering af CHV2
de: Fehler bei der Aktivierung von CHV1
el: Σφάλμα κατά την ενεργοποίηση CHV1
es: Error al activar CHV1
et: Viga CHV1 lubamisel
eu: Errorera CHV1 gaitzerakoan
fi: Virhe otettaessa käyttöön CHV1:tä
fr: Problème lors de l'activation CHV1
hu: Hiba történt a CHV1 engedélyezése közben
it: Errore nell'abilitazione CHV1
ja: CHV2無効化でエラー
lt: Klaida įjungiant CHV1
lv: Kļūda atļaujot CHV1
nl: Fout bij inschakelen van CHV1
pl: Błąd podczas włączania CHV1
pt: Erro ao activar o CHV1
ro: Eroare la activarea CHV1
sk: Chyba pri povolení CHV1
sl: Napaka pri omogočanju CHV1
sv: Fel vid aktivering av CHV1
tr: CHV1 etkinleştirirken hata

source: Error when invalidating GSM file
bg: Грешка при унищожаване на файла за GSM
ca: Error en invalidar el fitxer GSM
cs: Chyba při zrušení GSM souboru
da: Fejl ved ugyldiggørelse af GSM-fil
de: Fehler beim Ungültigmachen der GSM-Datei:
es: Error al invalidar archivo GSM
et: Viga GSM faili kehtetuks lugemisel
eu: Errorera GSM fitxategia baliogabetzerakoan
fi: Virhe kumottaessa GSM-tiedostoa
fr: Problème de l'invalidation du fichier GSM
hu: Hiba történt a következő GSM fájl érvénytelenítése közben:
it: Errore nell'invalidare il file GSM
ja: GSMファイルを無効にしようとしてエラー
lt: Klaida sugadinant GSM bylą
lv: Kļūda padarot nederīgu GSM failu
nl: Fout bij ongeldig maken van GSM-bestand
pl: Błąd podczas unieważniania pliku GSM
pt: Erro ao invalidar o ficheiro GSM
ro: Eroare la invalidarea fişierului GSM
sk: Chyba pri rušení platnosti súboru GSM
sl: Napaka pri potrjevanju datoteke GSM
sv: Fel vid invalidering av GSM-fil

source: Error when reading GSM card record file
bg: Грешка при четене на файл за GSM
ca: Error en llegir el fitxer registre de la targeta GSM
cs: Chyba při čtení záznamového souboru GSM karty
da: Fejl ved læsning af GSM-kort postfil
de: Fehler beim Laden der Protokolldatei für GSM-Karte
es: Error al leer archivo de registro de tarjeta GSM
et: Viga GSM kaardi kirjefaili lugemisel
eu: Errorea GSM txartelaren erregistroa irakurtzerakoan
fi: Virhe luettaessa GSM-kortin tallennustiedostoa
fr: Problème lors de la lecture du fichier d'enregistrement dans la carte GSM
hu: Hiba történt a következő GSM rekordfájl beolvasása közben:
is: Villa við lestur á GSM spjaldskrá:
it: Errore nella lettura del file record della scheda GSM
ja: GSMカード記録ファイル読み込みにエラー
lt: Klaida skaitant GSM kortos įrašų bylą
lv: Kļūda lasot GSM kartes ieraksta failu
nl: Fout bij lezen van GSM-kaart record-bestand
pl: Błąd podczas odczytu pliku GSM
pt: Erro ao ler o ficheiro de registo do cartão GSM
ro: Eroare la citirea fişierului înregistrare card GSM
sk: Chyba pri načítavaní súboru záznamu karty GSM
sl: Napaka pri branju zapisne datoteke kartice GSM
sv: Fel vid läsning av postfil för GSM-kort
tr: GSM kart kayıt dosyası okunurken hata oluştu

source: Error when reading GSM card transparent file
bg: Грешка при четене на файла за GSM
ca: Error en llegir el fitxer transparent de la targeta GSM
cs: Chyba při čtení transparentního souboru GSM karty
da: Fejl ved læsning af GSM-kort transparent fil
de: Fehler beim Laden der transparenten Datei für GSM-Karte
es: Error al leer archivo transparente de tarjeta GSM
et: Viga GSM kaardi läbipaistva faili lugemisel
eu: Errorea GSM txartela fitxategi gardena irakurtzerakoan
fi: Virhe luettaessa GSM-kortin läpinäkyvää tiedostoa
fr: Problème lors de la lecture du fichier transparent dans la carte GSM
hu: Hiba történt a következő GSM transzparenciafájl beolvasása közben:
it: Errore nella lettura del GSM card transparent file
ja: GSMカードトランスペアレントファイル読み込みにエラー
lt: Klaida skaitant GSM kortos skaidrią bylą
lv: Kļūda lasot GSM kartes caurspīdīgo failu
nl: Fout bij lezen van GSM-kaart transparant bestand
pl: Błąd podczas odczytu przezroczystego pliku GSM
pt: Erro ao ler o ficheiro transparente do cartão GSM
ro: Eroare la citirea fişierului card GSM transparent
sk: Chyba pri načítavaní transparentného súboru GSM karty
sl: Napaka pri branju transparentne datoteke kartice GSM
sv: Fel vid läsning av transparent fil för GSM-kort
tr: GSM kart şeffaf dosyası okunurken bir hata oluştu

source: Error when rehabilitating GSM file
bg: Грешка при възстановяване на файла за GSM
ca: Error en rehabilitar el fitxer GSM
cs: Chyba při rehabilitaci GSM souboru
da: Fejl ved rehabilitering af GSM-fil:
de: Fehler bei Reaktivierung der GSM-Datei:
es: Error al rehabilitar archivo GSM
et: Viga GSM faili õiguste taastamisel
eu: Errorera GSM fitxategia bermoldatzerakoan
fi: Virhe palautettaessa GSM-tiedostoa
fr: Problème lors de la revalidation du fichier GSM
hu: Hiba történt a következő GSM fájl újraérvényesítése közben:
it: Errore nel riabilitare il file GSM
ja: GSMファイルを復帰させようとしてエラー
lt: Klaida atstatant GSM bylą
lv: Kļūda rehabilitējot GSM failu
nl: Fout bij het herstellen van GSM-bestand
pl: Błąd podczas potwierdzania pliku GSM
pt: Erro ao reabilitar o ficheiro GSM
ro: Eroare la reabilitarea fişierului GSM
sk: Chyba pri obnovení platnosti súboru GSM
sl: Napaka pri rehabilitaciji datoteke GSM
sv: Fel vid rehabilitering av GSM-fil
